/* Currency */
" uah" = " uah";

/* Alert title */
"Add new photo" = "Add new photo";

/* No comment provided by engineer. */
"Add to order (%d)" = "Add to order (%d)";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Alert controller title */
"Error" = "Error";

/* Default status of an order */
"New" = "New";

/* No comment provided by engineer. */
"New order (%d)" = "New order (%d)";

/* No comment provided by engineer. */
"No albums selected" = "No albums selected";

/* No comment provided by engineer. */
"Photo library" = "Photo library";

/* Alert message */
"Photos in this album are used in some orders" = "Photos in this album are used in some orders";

/* No comment provided by engineer. */
"Photos: " = "Photos: ";

/* Select photos button */
"Select" = "Select";

/* No comment provided by engineer. */
"Selected photos: " = "Selected photos: ";

/* No comment provided by engineer. */
"Size: " = "Size: ";

/* No comment provided by engineer. */
"Status: " = "Status: ";

